[
  {
    "id": "c1",
    "text": "${player}, tell us about a party that went completely wrong. If you've got nothing to share, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c2",
    "text": "Everyone vote: who would be the worst roommate here? The chosen person takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c3",
    "text": "${player}, tell us about the time you got rejected so hard it made you question your life choices. Otherwise, 2 penalties. 💨",
    "pack": "classic"
  },
  {
    "id": "c4",
    "text": "${player}, who do you think is the best liar here? Name someone. That person takes 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c5",
    "text": "${player}, what's the worst thing you ever said to a teacher? If you back down, 2 penalties. 📚",
    "pack": "classic"
  },
  {
    "id": "c6",
    "text": "${player}, if you had to switch lives with someone here for a week, who would you choose? That person takes 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c7",
    "text": "Everyone vote: who has the most disgusting socks? This hero takes 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c8",
    "text": "Everyone who has tried to hit on someone through Instagram takes 1 penalty. 📸",
    "pack": "classic"
  },
  {
    "id": "c9",
    "text": "Everyone who has lied about their age to get into a club takes 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c10",
    "text": "${player}, if you've ever gotten back together with an ex, take 2 penalties. Tough luck.",
    "pack": "classic"
  },
  {
    "id": "c11",
    "text": "All left-handed people take 1 penalty. If there are none, everyone drinks... takes one.",
    "pack": "classic"
  },
  {
    "id": "c12",
    "text": "Everyone who has a pet at home takes 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c13",
    "text": "${player}, imitate someone here. If nobody guesses in 10 seconds, 2 penalties for you.",
    "pack": "classic"
  },
  {
    "id": "c14",
    "text": "${player}, sing a Disney song like you're on The Voice. Otherwise, 2 penalties. 🎤",
    "pack": "classic"
  },
  {
    "id": "c15",
    "text": "${player}, read your last DM out loud. Even if it's embarrassing. Otherwise, 2 penalties. 📩",
    "pack": "classic"
  },
  {
    "id": "c16",
    "text": "${player}, say \"I love you\" in 3 different languages. Otherwise you get 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c17",
    "text": "${player}, act out a movie for us to guess. If nobody gets it, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c18",
    "text": "${player}, spill some embarrassing tea about someone here. Otherwise you take 2.",
    "pack": "classic"
  },
  {
    "id": "c19",
    "text": "${player}, are you in a relationship? If yes, ultimate penalty straight up.",
    "pack": "classic"
  },
  {
    "id": "c20",
    "text": "${player}, if you've ever ghosted someone after hooking up, ultimate penalty. 🤗",
    "pack": "classic"
  },
  {
    "id": "c21",
    "text": "${player}, have you ever been friendzoned? If yes, ultimate penalty. That sucks. 🥲",
    "pack": "classic"
  },
  {
    "id": "c22",
    "text": "${player}, you've never had a hangover? Ultimate penalty... (and honestly, we don't believe you).",
    "pack": "classic"
  },
  {
    "id": "c23",
    "text": "${player}, if you've ever stolen something, even an old pen, ultimate penalty.",
    "pack": "classic"
  },
  {
    "id": "c24",
    "text": "${player}, if you're the oldest sibling, tough luck: ultimate penalty.",
    "pack": "classic"
  },
  {
    "id": "c25",
    "text": "${player}, if you've ever fallen asleep at a party like a total lightweight, take your ultimate penalty.",
    "pack": "classic"
  },
  {
    "id": "c26",
    "text": "${player}, what's the most pathetic thing you've done for love? Spill it or 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c27",
    "text": "${player}, tell us about your worst party ever. If you'd rather keep that for your therapist, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c28",
    "text": "Everyone vote: who here would forget their mom's birthday? The winner takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c29",
    "text": "Everyone who has cried during a Disney movie takes 1 penalty (own it!). 🐭",
    "pack": "classic"
  },
  {
    "id": "c30",
    "text": "Everyone who has stalked an ex on Instagram or other social media takes 1 penalty. 📸",
    "pack": "classic"
  },
  {
    "id": "c31",
    "text": "Whoever has the most rings or bracelets takes 1 penalty. Gotta own that drip.",
    "pack": "classic"
  },
  {
    "id": "c32",
    "text": "${player}, show us your latest photo. If you're scared, that's 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c33",
    "text": "${player}, everyone takes turns singing a commercial jingle from when you were little. First to blank takes 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c34",
    "text": "${player}, if you've ever said \"I love you\" just to get laid, ultimate penalty. Not cool.",
    "pack": "classic"
  },
  {
    "id": "c35",
    "text": "Everyone vote: who always tells the same boring stories? 2 penalties for the designated repeater.",
    "pack": "classic"
  },
  {
    "id": "c36",
    "text": "Everyone vote: who clearly has a dark secret? This person takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c37",
    "text": "Everyone vote: who would be the first to get lost in the woods? The chosen one, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c38",
    "text": "Everyone vote: who's the biggest gossip here? This legend takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c39",
    "text": "${player}, tell us about a time you were embarrassed to the max at a party. If you want to dodge this, 3 penalties.",
    "pack": "classic"
  },
  {
    "id": "c40",
    "text": "${player}, an embarrassing story with an ex? If it's too hot to tell, take 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c41",
    "text": "${player}, what's the weirdest thing you've done alone at home? If you can't own it, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c42",
    "text": "${player}, what's the most embarrassing nickname you've been given? If you don't want to own it, 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c43",
    "text": "${player}, make 3 weird animal sounds for us. If you chicken out, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c44",
    "text": "${player}, put on a weird accent and keep it for two rounds. If you don't own it, 3 penalties. 🎭",
    "pack": "classic"
  },
  {
    "id": "c45",
    "text": "${player}, what's the middle name of the person to your left? You mess up? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c46",
    "text": "${player}, name 3 everyday objects that could be used as sex toys. If you refuse, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c47",
    "text": "${player}, give us 3 Britney Spears song titles. If you can't find any, 3 penalties.",
    "pack": "classic"
  },
  {
    "id": "c48",
    "text": "${player}, have you ever stalked someone here? Who? If you don't spill, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c49",
    "text": "Those who have lied tonight take 2 penalties. (We're watching you 👀).",
    "pack": "classic"
  },
  {
    "id": "c50",
    "text": "${player}, if you read this card out loud, distribute 3 penalties however you want. Enjoy yourself.",
    "pack": "classic"
  },
  {
    "id": "c51",
    "text": "Have you ever forgotten someone's name here? Those affected take 2 penalties. Memory, people.",
    "pack": "classic"
  },
  {
    "id": "c52",
    "text": "Everyone vote: who has the most annoying laugh here? The chosen one takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c53",
    "text": "Have you ever stalked your ex's ex? Admit it. Those who did take 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c54",
    "text": "Everyone vote: who replies like three days after getting a message? This person takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c55",
    "text": "${player}, what makes you blush like a tomato? Give us 3 things or take 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c56",
    "text": "Everyone vote: do you think someone here has a crush on you? If you're in the minority, 2 penalties. 💘",
    "pack": "classic"
  },
  {
    "id": "c57",
    "text": "${player}, who here complains non-stop? Give them 3 penalties directly.",
    "pack": "classic"
  },
  {
    "id": "c58",
    "text": "${player}, have you ever called someone by your ex's name by reflex? If yes, ultimate penalty.",
    "pack": "classic"
  },
  {
    "id": "c59",
    "text": "Everyone vote: who's the most sensitive person here? They take 3 penalties.",
    "pack": "classic"
  },
  {
    "id": "c60",
    "text": "${player}, tell us an embarrassing alcohol-related story. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c61",
    "text": "${player}, have you ever pretended to be sober when you were wasted? If yes, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c62",
    "text": "Everyone who fell in love on vacation: 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c63",
    "text": "Everyone who still sleeps with their stuffed animal: 1 penalty (you're adorable). 🧸",
    "pack": "classic"
  },
  {
    "id": "c64",
    "text": "Everyone who has puked in the street: 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c65",
    "text": "${player}, read your last Instagram DM out loud. If you're scared, that's 2 penalties. 📸",
    "pack": "classic"
  },
  {
    "id": "c66",
    "text": "${player}, name a quality you find sexy about someone here. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c67",
    "text": "Everyone who has sent an \"I'm thinking of you\" text to an ex in the middle of the night: ultimate penalty.",
    "pack": "classic"
  },
  {
    "id": "c68",
    "text": "${player}, name 3 weird things you've done in the shower. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c69",
    "text": "${player}, who here would you least want to be stuck in an elevator with? This person takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c70",
    "text": "Everyone who has accidentally sent an embarrassing voice message: 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c71",
    "text": "Everyone who has texted an ex: 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c72",
    "text": "Everyone who has had a weird dream about a friend here: 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c73",
    "text": "Everyone vote: who here could make it as an influencer? This person distributes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c74",
    "text": "Everyone vote: who spends their life stalking people? This person takes 2 penalties. 🕵️",
    "pack": "classic"
  },
  {
    "id": "c75",
    "text": "Everyone vote: who's most likely to get completely wasted tonight? 2 penalties for this legend.",
    "pack": "classic"
  },
  {
    "id": "c76",
    "text": "Everyone who has a dating app on their phone: ultimate penalty.",
    "pack": "classic"
  },
  {
    "id": "c77",
    "text": "${player}, have you ever woken up in a weird place after a party? If yes, 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c78",
    "text": "Everyone vote: who has the worst music taste? This person takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c79",
    "text": "Everyone vote: who tells the best jokes here? They distribute 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c80",
    "text": "${player}, spill a weird habit you have that you don't want your friends to know about.",
    "pack": "classic"
  },
  {
    "id": "c81",
    "text": "${player}, name 2 expressions you say all the time. Like you're a broken record.",
    "pack": "classic"
  },
  {
    "id": "c82",
    "text": "${player}, give us 2 weird things you do in secret. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c83",
    "text": "${player}, new game: say a word that rhymes with \"alcohol\". First to blank takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c84",
    "text": "${player}, everyone take turns naming a European capital. First to mess up or say something crazy: 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c85",
    "text": "${player}, taking turns, name a dating app. First with no inspiration takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c86",
    "text": "From now on, no saying \"yes\" or \"no\" until the next round. Get caught, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c87",
    "text": "${player}, choose a simple word (e.g. drink, glass, ...). Whoever says it in the next 3 cards takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c88",
    "text": "Rule: nobody is allowed to point with their finger. You do it? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c89",
    "text": "Rule: replace \"drink\" with \"eat\". If you mess up, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c90",
    "text": "${player}, every time you drink, give a thumbs up. You forget? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c91",
    "text": "${player}, choose someone to be your parrot. They must repeat everything you say for 2 rounds, otherwise 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c92",
    "text": "First person to touch their hair takes 2 penalties. Hands up, nervous people.",
    "pack": "classic"
  },
  {
    "id": "c93",
    "text": "${player}, if someone says your name, you have to bark for 2 rounds. You forget? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c94",
    "text": "Last person to put their elbows on the table loses: 2 penalties for this loser.",
    "pack": "classic"
  },
  {
    "id": "c95",
    "text": "Until your next card, you have to sing all your answers. Don't feel like it? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c96",
    "text": "${player}, choose someone who can't look you in the eyes anymore. If they do, they take 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c97",
    "text": "From now on, everyone must say \"thank you\" after drinking. Skip it, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c98",
    "text": "${player}, take an accent (whatever you want) for the next 2 rounds. Otherwise, 2 penalties. 🎭",
    "pack": "classic"
  },
  {
    "id": "c99",
    "text": "New challenge: everyone ends their sentences with \"chief\". You forget? Bam, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c100",
    "text": "No crossing arms or legs until further notice. First to mess up, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c101",
    "text": "${player}, name 3 weird things you do when nobody's around. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c102",
    "text": "${player}, have you ever had a threesome (or more)? If yes, give out 2 penalties. If no, take them yourself.",
    "pack": "classic"
  },
  {
    "id": "c103",
    "text": "${player}, if you've ever sent a nude, distribute 2 penalties. Otherwise, keep them.",
    "pack": "classic"
  },
  {
    "id": "c104",
    "text": "${player}, tell us about your worst Tinder date. If you don't want to, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c105",
    "text": "${player}, what's your favorite erogenous zone? If you don't want to spill, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c106",
    "text": "${player}, if you had to make out with someone here, who would it be? Say it or 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c107",
    "text": "Everyone wearing a thong or super tight boxers tonight takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c108",
    "text": "Everyone who has been to a strip club takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c109",
    "text": "Everyone who has done it in a public place: 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c110",
    "text": "${player}, have you ever had a total blackout? If yes, give out 2 penalties. If no, take them.",
    "pack": "classic"
  },
  {
    "id": "c111",
    "text": "${player}, if you've ever been in a fight or brawl at a party, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c112",
    "text": "${player}, text your dad and ask him for 2 names of his exes. You don't want to? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c113",
    "text": "${player}, tell us something you hate about someone here. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c114",
    "text": "Everyone wearing black underwear can give out 1 penalty. Proof required 😏",
    "pack": "classic"
  },
  {
    "id": "c115",
    "text": "Everyone who has made a sex tape or taken a risqué photo takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c116",
    "text": "Everyone who has never been drunk takes an ultimate penalty. Welcome to the game.",
    "pack": "classic"
  },
  {
    "id": "c117",
    "text": "Vote everyone: who would be the best one-night stand here? The chosen person distributes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c118",
    "text": "${player}, have you ever ghosted someone right after hooking up? Ultimate penalty. 🤗",
    "pack": "classic"
  },
  {
    "id": "c119",
    "text": "${player}, have you dreamed about someone here tonight? Tell us, or 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c120",
    "text": "${player}, whisper your crush's name in ${player}'s ear. Otherwise, 2 penalties. 💘",
    "pack": "classic"
  },
  {
    "id": "c121",
    "text": "Everyone who hasn't had intimate relations in 3 months takes 1 penalty. Hang in there, it'll come back.",
    "pack": "classic"
  },
  {
    "id": "c122",
    "text": "${player}, close your eyes. What color are ${player}'s shoes? If you're wrong, 2 penalties. 👟",
    "pack": "classic"
  },
  {
    "id": "c123",
    "text": "${player}, name 10 capitals in a row. You mess up? 2 penalties, cardboard geographer.",
    "pack": "classic"
  },
  {
    "id": "c124",
    "text": "${player}, describe your dad naked. You don't want to? 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c125",
    "text": "${player} and ${player}, forehead to forehead for 10 seconds. You dodge? 2 penalties each.",
    "pack": "classic"
  },
  {
    "id": "c126",
    "text": "${player}, where do you think ${player} likes to be touched? You say nothing? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c127",
    "text": "${player}, act out how you think ${player} makes out. You don't dare? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c128",
    "text": "${player}, rate ${player} out of 10 for experience. Less than 5? This person takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c129",
    "text": "${player}, choose: you take 3 penalties or you give 1 penalty to ${player}. Your choice.",
    "pack": "classic"
  },
  {
    "id": "c130",
    "text": "${player}, show your last message received/sent. You're scared? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c131",
    "text": "${player}, choose: ${player} takes 3 penalties or you take one nasty one (ultimate penalty).",
    "pack": "classic"
  },
  {
    "id": "c132",
    "text": "${player}, hug ${player}. Otherwise, you both get 2 penalties each. 🤗",
    "pack": "classic"
  },
  {
    "id": "c133",
    "text": "${player}, look ${player} in the eyes and share a fantasy. If you stutter, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c134",
    "text": "Vote everyone: who here is a total bomb? The elected person takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c135",
    "text": "${player}, you're invited to an orgy. What do you bring? Name 3 things or take 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c136",
    "text": "${player}, what's your favorite category on a porn site? Own it or take 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c137",
    "text": "${player}, who here would you try a threesome with? Give a name or take an ultimate penalty.",
    "pack": "classic"
  },
  {
    "id": "c138",
    "text": "${player}, give us the name of your best hookup. You chicken out? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c139",
    "text": "${player}, now your worst hookup. Same deal: spill or 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c140",
    "text": "${player}, without giving names, describe the person here you find sexiest. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c141",
    "text": "${player}, who here could you sleep naked in the same bed with without anything happening (or not)? Give a name or ultimate penalty.",
    "pack": "classic"
  },
  {
    "id": "c142",
    "text": "${player}, go whisper in someone's ear what you'd do to them with no limits. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c143",
    "text": "${player}, caress your neck seductively for 10 seconds while someone watches. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c144",
    "text": "${player}, rub your nose against another player's for 5 seconds like in a cheesy movie. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c145",
    "text": "${player}, put your forehead against someone's here. Awkwardness accepted. You refuse? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c146",
    "text": "${player}, lick your finger and touch a player's forehead saying \"blessed be\". If you don't own it: 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c147",
    "text": "${player}, give ${player} a challenge. If they do it, they distribute 2 penalties to whoever they want (except you).",
    "pack": "classic"
  },
  {
    "id": "c148",
    "text": "${player}, give 5 bucks or take 2 penalties. Karma is watching.",
    "pack": "classic"
  },
  {
    "id": "c149",
    "text": "${player}, make out with ${player}. If it doesn't happen, 2 penalties for you.",
    "pack": "classic"
  },
  {
    "id": "c150",
    "text": "Those who have hooked up with someone around the table take 2 penalties. Confess.",
    "pack": "classic"
  },
  {
    "id": "c151",
    "text": "${player}, what part of ${player}'s body do you like most? If you don't like anything, they take 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c152",
    "text": "${player}, name the part of your body you like least. You don't want to? 1 penalty for you.",
    "pack": "classic"
  },
  {
    "id": "c153",
    "text": "${player}, send a heart to your ex in DM. You're scared? 3 penalties. 📩",
    "pack": "classic"
  },
  {
    "id": "c154",
    "text": "${player}, take a good whiff under ${player}'s armpit. Otherwise, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c155",
    "text": "${player}, put your finger in ${player}'s mouth. If it doesn't happen, 2 penalties for you.",
    "pack": "classic"
  },
  {
    "id": "c156",
    "text": "${player}, what's ${player}'s birth month? You're wrong? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c157",
    "text": "${player}, guess ${player}'s height within 2 cm. Wrong pick? 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c158",
    "text": "${player} vs ${player}: first to name a Harry Potter spell gives the other a penalty.",
    "pack": "classic"
  },
  {
    "id": "c159",
    "text": "${player} vs ${player}: rock paper scissors time. Loser takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c160",
    "text": "${player}, distribute as many penalties as there are years between you and ${player}.",
    "pack": "classic"
  },
  {
    "id": "c161",
    "text": "${player}, hug ${player}. If you both flee from love, you each take 1 penalty. 🤗",
    "pack": "classic"
  },
  {
    "id": "c162",
    "text": "${player}, if you're under 50% battery, take 2 penalties. Should've charged. 🔋",
    "pack": "classic"
  },
  {
    "id": "c163",
    "text": "${player} vs ${player}: first to give the 12th letter of the alphabet without cheating gives the other a penalty.",
    "pack": "classic"
  },
  {
    "id": "c164",
    "text": "Everyone takes a penalty. No jealousy, it warms you up.",
    "pack": "classic"
  },
  {
    "id": "c165",
    "text": "Everyone with a name starting with a vowel takes 1 penalty. Blame your parents.",
    "pack": "classic"
  },
  {
    "id": "c166",
    "text": "${player}, do you have a weird talent? Show us. Otherwise, 2 penalties for shyness.",
    "pack": "classic"
  },
  {
    "id": "c167",
    "text": "Starting with ${player}, everyone sings a line from the national anthem. First to blank: 2 penalties. 🇺🇸",
    "pack": "classic"
  },
  {
    "id": "c168",
    "text": "${player}, distribute as many penalties as there are years between now and when you lost your virginity.",
    "pack": "classic"
  },
  {
    "id": "c169",
    "text": "${player} vs ${player}: whoever names a movie starting with F fastest wins. The other takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c170",
    "text": "Starting from ${player}, everyone names a movie starting with A. First to mess up takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c171",
    "text": "${player}, do 10 push-ups or accept 2 penalties. 💪",
    "pack": "classic"
  },
  {
    "id": "c172",
    "text": "${player}, do 15 squats. You refuse? 2 penalties. And no cheating. 🏋️",
    "pack": "classic"
  },
  {
    "id": "c173",
    "text": "${player}, if you brushed your teeth today, take 1 penalty. Just for fun.",
    "pack": "classic"
  },
  {
    "id": "c174",
    "text": "Starting from ${player}, everyone names a famous YouTuber. First to mess up, 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c175",
    "text": "Yo ${player}, every time you speak for 3 rounds, you have to start with \"Yo\". You forget? 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c176",
    "text": "${player}, give this game a 5-star rating... or eat 3 penalties.",
    "pack": "classic"
  },
  {
    "id": "c177",
    "text": "${player}, if you've ever had a crush on someone here, take 1 penalty. Even if you're busted. 💘",
    "pack": "classic"
  },
  {
    "id": "c178",
    "text": "${player}, tell us about a time you made love in an unlikely place. If you don't want to, 1 penalty.",
    "pack": "classic"
  },
  {
    "id": "c179",
    "text": "${player} vs ${player}: fastest to touch their nose with their tongue wins. The other takes 2 penalties.",
    "pack": "classic"
  },
  {
    "id": "c180",
    "text": "The hairiest player at the table distributes 1 penalty. Hair pride. 🧔",
    "pack": "classic"
  }
]