[
  {
    "id": "gy1",
    "text": "${player}, raconte le compliment le plus sincère qu'on t'ait fait récemment. Si ${player} trouve ça touchant, il distribue 2 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy2",
    "text": "${player} et ${player}, inventez ensemble le pitch d'une série Netflix absurde. Le groupe vote, si c'est génial, vous distribuez 3 gorgées chacun.",
    "pack": "guys"
  },
  {
    "id": "gy3",
    "text": "${player}, quelle est ta théorie du complot la plus stupide mais secrètement plausible ? Si ${player} y adhère, vous trinquez sans boire.",
    "pack": "guys"
  },
  {
    "id": "gy4",
    "text": "Entre ${player} et ${player}, celui qui a la playlist Spotify la plus embarrassante boit 2 gorgées (et on veut des preuves).",
    "pack": "guys"
  },
  {
    "id": "gy5",
    "text": "${player}, imite l'animal qui te représente le mieux selon toi. Si ${player} devine juste, il distribue 3 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy6",
    "text": "${player} et ${player}, bataille de mimes : refaites votre série préférée en 30 secondes. Le groupe vote, le perdant boit 2 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy7",
    "text": "${player}, révèle ton crush d'enfance le plus improbable. Si ${player} comprend ton goût douteux, vous buvez ensemble.",
    "pack": "guys"
  },
  {
    "id": "gy8",
    "text": "${player} choisit lequel d'entre vous survivrait le mieux dans un escape game. Cette personne distribue 2 gorgées à qui elle veut.",
    "pack": "guys"
  },
  {
    "id": "gy9",
    "text": "Si ${player} ou ${player} a déjà liké par erreur une photo Instagram d'il y a 2 ans, bois 3 gorgées de honte.",
    "pack": "guys"
  },
  {
    "id": "gy10",
    "text": "${player} et ${player}, concours de beatbox/rap improvisé sur le thème 'pizza'. Le public décide, le perdant boit 2 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy11",
    "text": "${player}, vérité : quel super-pouvoir choisirais-tu et pourquoi ? Si ${player} pense que tu l'utiliserais mal, vous buvez tous les deux.",
    "pack": "guys"
  },
  {
    "id": "gy12",
    "text": "Entre ${player} et ${player}, celui qui a le plus de photos de nourriture sur son phone boit 2 gorgées (on compte les stories).",
    "pack": "guys"
  },
  {
    "id": "gy13",
    "text": "${player}, montre ton dernier achat Amazon impulsif ou bois 3 gorgées de regret consumériste.",
    "pack": "guys"
  },
  {
    "id": "gy14",
    "text": "${player} et ${player}, débattez : pineapple sur pizza, pour ou contre ? Chacun a 30 secondes. Le groupe vote, le perdant boit.",
    "pack": "guys"
  },
  {
    "id": "gy15",
    "text": "${player}, si tu pouvais redécouvrir un film pour la première fois, lequel ? Si ${player} n'a jamais vu ce film, il boit 2 gorgées de culture.",
    "pack": "guys"
  },
  {
    "id": "gy16",
    "text": "Si ${player} ou ${player} a déjà menti sur son âge sur une app, bois 2 gorgées par année de différence (maximum 4).",
    "pack": "guys"
  },
  {
    "id": "gy17",
    "text": "${player} et ${player}, bataille de dad jokes. Chacun en sort une, le groupe vote. Le perdant boit 2 gorgées de second degré.",
    "pack": "guys"
  },
  {
    "id": "gy18",
    "text": "${player}, note le style de chacun mais uniquement avec des références de dessins animés. Le score le plus bas boit 2 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy19",
    "text": "Entre ${player} et ${player}, celui qui a le dernier message le plus cringe dans ses DMs boit 2 gorgées (sans montrer).",
    "pack": "guys"
  },
  {
    "id": "gy20",
    "text": "${player} raconte à ${player} ton rêve le plus bizarre récent. S'il trouve ça trop wtf pour être inventé, il boit 3 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy21",
    "text": "Si ${player} ou ${player} s'est déjà endormi pendant un film au cinéma, bois 2 gorgées par film (maximum 6).",
    "pack": "guys"
  },
  {
    "id": "gy22",
    "text": "${player} et ${player}, qui peut tenir un plank le plus longtemps ? Le perdant boit autant de gorgées que de secondes de différence (max 5).",
    "pack": "guys"
  },
  {
    "id": "gy23",
    "text": "${player}, fais ton meilleur accent régional français. Si ${player} devine la région, tu distribues 3 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy24",
    "text": "Entre ${player} et ${player}, celui qui a passé le plus de temps sur TikTok aujourd'hui boit 2 gorgées d'addiction aux réseaux.",
    "pack": "guys"
  },
  {
    "id": "gy25",
    "text": "${player}, qui ici ferait le meilleur YouTubeur ? Cette personne fait un intro de chaîne improbable puis distribue 2 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy26",
    "text": "Si ${player} ou ${player} a déjà googl 'comment impressionner' quelque chose, bois 2 gorgées de recherche désespérée.",
    "pack": "guys"
  },
  {
    "id": "gy27",
    "text": "${player} et ${player}, créez ensemble un business plan ridicule en 1 minute. Si le groupe investirait, vous distribuez 4 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy28",
    "text": "${player}, dans un zombie apocalypse, qui ici serait ton premier allié ? ${player} choisit à qui il distribue 3 gorgées en remerciement.",
    "pack": "guys"
  },
  {
    "id": "gy29",
    "text": "Entre ${player} et ${player}, celui qui a le plus d'onglets ouverts sur son navigateur en ce moment boit 2 gorgées par tranche de 10.",
    "pack": "guys"
  },
  {
    "id": "gy30",
    "text": "${player} pense à son emoji le plus utilisé. ${player} doit le deviner en 3 essais. Si raté, vous buvez tous les deux en rigolant.",
    "pack": "guys"
  },
  {
    "id": "gy31",
    "text": "${player}, fais ton meilleur cri de guerre de gamer. Si ${player} pense que ça motiverait une équipe, tu distribues 3 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy32",
    "text": "Entre ${player} et ${player}, celui qui a le plus de memes sauvegardés sur son téléphone boit 2 gorgées de culture internet.",
    "pack": "guys"
  },
  {
    "id": "gy33",
    "text": "${player} et ${player}, créez la chorégraphie la plus ridicule sur 30 secondes. Le groupe vote, les perdants boivent 2 gorgées chacun.",
    "pack": "guys"
  },
  {
    "id": "gy34",
    "text": "${player}, imite comment tu cours quand tu es en retard. Si ${player} reconnaît cette course paniquée, vous trinquez.",
    "pack": "guys"
  },
  {
    "id": "gy35",
    "text": "Si ${player} ou ${player} a déjà fait semblant de comprendre un truc technique qu'il ne connaissait pas, bois 2 gorgées d'imposture.",
    "pack": "guys"
  },
  {
    "id": "gy36",
    "text": "${player}, raconte ton moment le plus awkward en visioconférence. Si ${player} compatit, il boit 2 gorgées de télétravail solidaire.",
    "pack": "guys"
  },
  {
    "id": "gy37",
    "text": "Entre ${player} et ${player}, celui qui a le plus de trucs inutiles dans ses favoris YouTube boit 2 gorgées de procrastination.",
    "pack": "guys"
  },
  {
    "id": "gy38",
    "text": "${player} et ${player}, débattez : team chien ou team chat ? Chacun a 45 secondes pour convaincre. Le groupe vote, le perdant boit.",
    "pack": "guys"
  },
  {
    "id": "gy39",
    "text": "${player}, montre ta photo de profil la plus ancienne que tu trouves. Si ${player} trouve ça iconique, tu distribues 3 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy40",
    "text": "Si ${player} ou ${player} a déjà eu une phase 'influenceur' avec 3 abonnés, bois 2 gorgées par tentative de story sponsorisée ratée.",
    "pack": "guys"
  },
  {
    "id": "gy41",
    "text": "${player}, fais le commentaire sportif le plus dramatique possible d'une action banale que fait ${player}. S'il joue le jeu, vous distribuez 2 gorgées chacun.",
    "pack": "guys"
  },
  {
    "id": "gy42",
    "text": "Entre ${player} et ${player}, celui qui a passé le plus de temps à customiser son avatar dans un jeu boit 2 gorgées de perfectionnisme virtuel.",
    "pack": "guys"
  },
  {
    "id": "gy43",
    "text": "${player}, invente la pub la plus nulle pour un objet du quotidien. Si ${player} achèterait le produit, tu distribues 4 gorgées de génie marketing.",
    "pack": "guys"
  },
  {
    "id": "gy44",
    "text": "Si ${player} ou ${player} a déjà stalké quelqu'un sur LinkedIn pour des raisons non-professionnelles, bois 3 gorgées de curiosité mal placée.",
    "pack": "guys"
  },
  {
    "id": "gy45",
    "text": "${player} et ${player}, concours de compliments créatifs pour ${player}. Le plus original fait boire 2 gorgées à l'autre.",
    "pack": "guys"
  },
  {
    "id": "gy46",
    "text": "${player}, raconte ton fail culinaire le plus épique. Si ${player} a vécu pire, vous buvez ensemble en solidarité de nuls en cuisine.",
    "pack": "guys"
  },
  {
    "id": "gy47",
    "text": "Entre ${player} et ${player}, celui qui a le plus de notifications non-lues boit 1 gorgée par tranche de 50 (maximum 4 gorgées).",
    "pack": "guys"
  },
  {
    "id": "gy48",
    "text": "${player}, fais ton meilleur pitch pour convaincre un alien de visiter la Terre. Si ${player} viendrait, tu distribues 3 gorgées galactiques.",
    "pack": "guys"
  },
  {
    "id": "gy49",
    "text": "Si ${player} ou ${player} a déjà fait un achat à 3h du matin en scroll infini, bois 2 gorgées par objet inutile commandé.",
    "pack": "guys"
  },
  {
    "id": "gy50",
    "text": "${player} et ${player}, créez ensemble le concept du pire reality show possible. Si le groupe regarderait quand même, vous distribuez 4 gorgées de télé-poubelle assumée.",
    "pack": "guys"
  }
]