[
  {
    "id": "gy1",
    "text": "Si ${player} a déjà volé un panneau de signalisation en étant bourré, il boit 3 gorgées et raconte l'histoire.",
    "pack": "guys"
  },
  {
    "id": "gy2",
    "text": "${player}, si tu as déjà cassé quelque chose d'important en étant saoul, bois 2 gorgées et ${player} devine ce que c'était.",
    "pack": "guys"
  },
  {
    "id": "gy3",
    "text": "Tous ceux qui ont déjà vomi pendant une soirée arrosée boivent 2 gorgées. ${player} raconte sa pire expérience.",
    "pack": "guys"
  },
  {
    "id": "gy4",
    "text": "${player}, si tu as déjà eu des problèmes avec la police en étant bourré, bois 4 gorgées et raconte (sans les détails compromettants).",
    "pack": "guys"
  },
  {
    "id": "gy5",
    "text": "Si ${player} s'est déjà fait refuser l'entrée d'un taxi à cause de son état, il boit 3 gorgées et mime la scène.",
    "pack": "guys"
  },
  {
    "id": "gy6",
    "text": "${player}, si tu as déjà fumé plus d'un paquet de cigarettes en une soirée d'alcool, bois 2 gorgées et distribue 2 gorgées à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy7",
    "text": "Tous ceux qui se sont déjà réveillés loin de chez eux sans savoir comment boivent 3 gorgées. ${player} raconte son réveil le plus wtf.",
    "pack": "guys"
  },
  {
    "id": "gy8",
    "text": "${player}, si tu as déjà été interdit d'entrée dans un bar, bois 2 gorgées et explique pourquoi à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy9",
    "text": "Si ${player} a déjà appelé son travail pour dire qu'il était malade alors qu'il était juste en gueule de bois, il boit 2 gorgées.",
    "pack": "guys"
  },
  {
    "id": "gy10",
    "text": "${player}, si tu as déjà fait un entonnoir (bière au entonnoir), bois 2 gorgées et montre ta technique à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy11",
    "text": "Si ${player} a déjà perdu son permis de conduire à cause de l'alcool, il boit 5 gorgées et tout le monde trinque en sa 'mémoire'.",
    "pack": "guys"
  },
  {
    "id": "gy12",
    "text": "${player}, si tu as déjà été viré d'une boîte pour comportement inapproprié, bois 3 gorgées et raconte (version censurée).",
    "pack": "guys"
  },
  {
    "id": "gy13",
    "text": "Tous ceux qui ont déjà pris une trottinette électrique en étant saouls boivent 2 gorgées. ${player} mime la conduite.",
    "pack": "guys"
  },
  {
    "id": "gy14",
    "text": "${player}, si tu as déjà reçu une douche de bière, bois 2 gorgées et ${player} t'en verse une symbolique.",
    "pack": "guys"
  },
  {
    "id": "gy15",
    "text": "Si ${player} a déjà bu de l'alcool un dimanche matin, il boit 2 gorgées et distribue 1 gorgée à chaque joueur.",
    "pack": "guys"
  },
  {
    "id": "gy16",
    "text": "${player}, si tu as déjà insulté quelqu'un en étant bourré, bois 2 gorgées et présente tes excuses à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy17",
    "text": "Tous ceux qui ont déjà pris un médicament anti-gueule de bois boivent 1 gorgée. ${player} révèle son remède secret.",
    "pack": "guys"
  },
  {
    "id": "gy18",
    "text": "${player}, si tu as déjà frappé quelqu'un en étant saoul, bois 4 gorgées et explique les circonstances à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy19",
    "text": "Si ${player} a déjà trop bu lors d'un événement professionnel, il boit 3 gorgées et raconte sa gestion de crise.",
    "pack": "guys"
  },
  {
    "id": "gy20",
    "text": "${player}, si tu t'es déjà réveillé dehors après une soirée, bois 3 gorgées et décris ton réveil à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy21",
    "text": "Tous ceux qui ont déjà abusé du all-inclusive dans un hôtel boivent 2 gorgées. ${player} raconte son record.",
    "pack": "guys"
  },
  {
    "id": "gy22",
    "text": "${player}, si tu as déjà eu besoin d'un seau d'urgence, bois 2 gorgées et mime la situation pour ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy23",
    "text": "Si ${player} a déjà vomi sur un alcool au point de ne plus pouvoir le boire, il boit 2 gorgées et révèle lequel.",
    "pack": "guys"
  },
  {
    "id": "gy24",
    "text": "${player}, si tu as déjà conduit en ayant bu (même un peu), bois 5 gorgées et promets de ne plus jamais le faire.",
    "pack": "guys"
  },
  {
    "id": "gy25",
    "text": "Si ${player} s'est déjà fait refuser l'entrée d'une boîte car il était trop bourré, il boit 3 gorgées et mime la scène.",
    "pack": "guys"
  },
  {
    "id": "gy26",
    "text": "${player}, si tu as déjà fait tomber quelqu'un en le portant alors que tu étais saoul, bois 2 gorgées et excuses-toi à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy27",
    "text": "Tous ceux qui ont déjà vomi dans l'appartement de quelqu'un d'autre boivent 3 gorgées. ${player} raconte son nettoyage.",
    "pack": "guys"
  },
  {
    "id": "gy28",
    "text": "${player}, si tu as déjà bu de l'alcool à plus de 70°, bois 2 gorgées et grimace pour ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy29",
    "text": "Si ${player} a déjà été accusé d'alcoolisme, il boit 2 gorgées et défend sa réputation auprès de ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy30",
    "text": "${player}, si tu as déjà bu seul chez toi, bois 2 gorgées et explique pourquoi à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy31",
    "text": "Tous ceux qui ont déjà révélé les secrets de quelqu'un d'autre en étant bourré boivent 2 gorgées. ${player} présente ses excuses.",
    "pack": "guys"
  },
  {
    "id": "gy32",
    "text": "${player}, si tu as déjà joué à un jeu à boire pendant un film, bois 2 gorgées et propose un film à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy33",
    "text": "Si ${player} a déjà bu de l'alcool avant midi, il boit 2 gorgées et explique les circonstances à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy34",
    "text": "${player}, si tu as déjà bu des shots flambés, bois 2 gorgées et mime l'expérience pour ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy35",
    "text": "Tous ceux qui ont déjà dû être raccompagnés parce qu'ils étaient trop saouls boivent 3 gorgées. ${player} remercie son chauffeur.",
    "pack": "guys"
  },
  {
    "id": "gy36",
    "text": "${player}, si tu es déjà arrivé au travail encore bourré, bois 4 gorgées et raconte comment tu as géré à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy37",
    "text": "Si ${player} a déjà passé un examen avec la gueule de bois, il boit 2 gorgées et révèle sa note à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy38",
    "text": "${player}, si tu as déjà forcé quelqu'un à boire, bois 2 gorgées et présente tes excuses à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy39",
    "text": "Tous ceux qui ont déjà joué à 'ne bois pas et conduis' sur Mario Kart boivent 2 gorgées. ${player} explique les règles.",
    "pack": "guys"
  },
  {
    "id": "gy40",
    "text": "${player}, si tu as déjà bu en faisant le poirier, bois 2 gorgées et tente la position devant ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy41",
    "text": "Si ${player} a déjà joué au beer pong, il boit 1 gorgée et défie ${player} à une partie imaginaire.",
    "pack": "guys"
  },
  {
    "id": "gy42",
    "text": "${player}, si tu n'as jamais été à l'Oktoberfest, bois 2 gorgées et ${player} t'explique ce que tu rates.",
    "pack": "guys"
  },
  {
    "id": "gy43",
    "text": "Tous ceux qui ont déjà été bourrés à l'étranger boivent 2 gorgées. ${player} raconte son pire réveil international.",
    "pack": "guys"
  },
  {
    "id": "gy44",
    "text": "${player}, si tu as déjà mélangé weed et alcool, bois 3 gorgées et décris l'expérience à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy45",
    "text": "Si ${player} a déjà organisé une dégustation de bière, il boit 1 gorgée et ${player} juge ses compétences de sommelier.",
    "pack": "guys"
  },
  {
    "id": "gy46",
    "text": "${player}, si tu as déjà passé un appel embarrassant en étant bourré, bois 2 gorgées et reconstitue la conversation avec ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy47",
    "text": "Tous ceux qui se sont déjà endormis sur les toilettes en étant saouls boivent 2 gorgées. ${player} mime le réveil.",
    "pack": "guys"
  },
  {
    "id": "gy48",
    "text": "${player}, si tu as déjà fait semblant d'être plus bourré que tu ne l'étais, bois 2 gorgées et joue la comédie à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy49",
    "text": "Si ${player} a déjà envoyé un message à son ex en étant saoul, il boit 3 gorgées et ${player} juge le niveau de cringe.",
    "pack": "guys"
  },
  {
    "id": "gy50",
    "text": "${player}, si tu as déjà perdu au beer pong sans marquer un point, bois 3 gorgées et ${player} te console.",
    "pack": "guys"
  },
  {
    "id": "gy51",
    "text": "Tous ceux qui ont déjà perdu des objets de valeur en étant bourré boivent 2 gorgées. ${player} raconte sa perte la plus wtf.",
    "pack": "guys"
  },
  {
    "id": "gy52",
    "text": "${player}, si tu as déjà eu une gueule de bois de plus de 24h, bois 2 gorgées et décris ton agonie à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy53",
    "text": "Si ${player} a déjà ri de quelque chose d'inapproprié en étant bourré, il boit 2 gorgées et explique à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy54",
    "text": "${player}, si tu as déjà fait un 'vomissement tactique' pour continuer à boire, bois 2 gorgées et ${player} juge ta stratégie.",
    "pack": "guys"
  },
  {
    "id": "gy55",
    "text": "Tous ceux qui ont déjà joué au Flunkyball boivent 2 gorgées. ${player} explique les règles aux non-initiés.",
    "pack": "guys"
  },
  {
    "id": "gy56",
    "text": "${player}, si tu as déjà participé à un festival de village qui a dégénéré, bois 2 gorgées et raconte l'ambiance à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy57",
    "text": "Si ${player} a déjà joué à Edward Fortyhands, il boit 2 gorgées et explique le concept à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy58",
    "text": "${player}, si tu as déjà bu alors que tu étais malade, bois 2 gorgées et ${player} te soigne symboliquement.",
    "pack": "guys"
  },
  {
    "id": "gy59",
    "text": "Tous ceux qui ont déjà été proches du coma éthylique boivent 3 gorgées. ${player} raconte son sauvetage.",
    "pack": "guys"
  },
  {
    "id": "gy60",
    "text": "${player}, si tu as déjà participé à un enterrement de vie de garçon mémorable, bois 2 gorgées et raconte à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy61",
    "text": "Si ${player} a déjà fait boire quelqu'un avec des softs pour qu'il se sente inclus, il boit 1 gorgée et ${player} le félicite.",
    "pack": "guys"
  },
  {
    "id": "gy62",
    "text": "${player}, si tu as déjà enchaîné plus de 5 shots d'affilée, bois 2 gorgées et mime la séquence pour ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy63",
    "text": "Tous ceux qui ont déjà payé la note de bar de leur partenaire boivent 2 gorgées. ${player} révèle le montant le plus élevé.",
    "pack": "guys"
  },
  {
    "id": "gy64",
    "text": "${player}, si tu as déjà essayé de convaincre un antialcoolique de boire, bois 3 gorgées et présente tes excuses à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy65",
    "text": "Si ${player} a déjà vomi pendant un jeu à boire, il boit 2 gorgées et explique comment il a continué à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy66",
    "text": "${player}, si tu as déjà été bourré en regardant un match de foot, bois 2 gorgées et crie un slogan avec ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy67",
    "text": "Tous ceux qui ont déjà fait une Feuerzangenbowle boivent 2 gorgées. ${player} explique la recette.",
    "pack": "guys"
  },
  {
    "id": "gy68",
    "text": "${player}, si tu as déjà fabriqué tes propres boissons alcoolisées, bois 2 gorgées et décris ta recette à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy69",
    "text": "Si ${player} a déjà fait acheter de l'alcool par un majeur quand il était mineur, il boit 2 gorgées et remercie ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy70",
    "text": "${player}, si tu as déjà hébergé quelqu'un à cause de son état d'ivresse, bois 1 gorgée et ${player} te remercie.",
    "pack": "guys"
  },
  {
    "id": "gy71",
    "text": "Tous ceux qui ont déjà bu avec des amis en visio (Zoom/Skype) boivent 2 gorgées. ${player} raconte l'expérience.",
    "pack": "guys"
  },
  {
    "id": "gy72",
    "text": "${player}, si tu as déjà mélangé de l'alcool fort dans la bière de quelqu'un, bois 3 gorgées et explique pourquoi à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy73",
    "text": "Si ${player} a déjà eu une dispute d'ivrogne, il boit 2 gorgées et présente ses excuses à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy74",
    "text": "${player}, si tu as déjà pleuré en étant bourré, bois 2 gorgées et ${player} te console.",
    "pack": "guys"
  },
  {
    "id": "gy75",
    "text": "Tous ceux qui ont déjà dansé sur une table boivent 2 gorgées. ${player} refait sa chorégraphie.",
    "pack": "guys"
  },
  {
    "id": "gy76",
    "text": "${player}, si tu as déjà chanté du karaoké en étant saoul, bois 2 gorgées et donne une représentation à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy77",
    "text": "Si ${player} a déjà fait un strip-tease en étant bourré, il boit 3 gorgées et mime une version censurée pour ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy78",
    "text": "${player}, si tu as déjà embrassé quelqu'un que tu n'aurais jamais embrassé à jeun, bois 2 gorgées et raconte à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy79",
    "text": "Tous ceux qui ont déjà envoyé un nude en étant bourré boivent 3 gorgées. ${player} juge le niveau de regret.",
    "pack": "guys"
  },
  {
    "id": "gy80",
    "text": "${player}, si tu as déjà eu des trous de mémoire d'une soirée entière, bois 2 gorgées et ${player} t'aide à reconstituer.",
    "pack": "guys"
  },
  {
    "id": "gy81",
    "text": "Si ${player} a déjà mangé n'importe quoi en ayant la fringale d'alcool, il boit 2 gorgées et décrit son plat à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy82",
    "text": "${player}, si tu as déjà fait pipi en public en étant bourré, bois 2 gorgées et ${player} monte la garde symboliquement.",
    "pack": "guys"
  },
  {
    "id": "gy83",
    "text": "Tous ceux qui ont déjà dormi dans leur vomi boivent 3 gorgées. ${player} raconte son réveil traumatisant.",
    "pack": "guys"
  },
  {
    "id": "gy84",
    "text": "${player}, si tu as déjà utilisé l'alcool comme excuse pour tes actions, bois 2 gorgées et présente tes vraies excuses à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy85",
    "text": "Si ${player} a déjà bu directement à la bouteille en soirée, il boit 2 gorgées et partage symboliquement avec ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy86",
    "text": "${player}, si tu as déjà eu une conversation profonde avec un inconnu en étant bourré, bois 2 gorgées et raconte à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy87",
    "text": "Tous ceux qui ont déjà perdu leur téléphone en soirée boivent 2 gorgées. ${player} raconte ses recherches désespérées.",
    "pack": "guys"
  },
  {
    "id": "gy88",
    "text": "${player}, si tu as déjà bu en cachette, bois 2 gorgées et explique pourquoi tu te cachais à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy89",
    "text": "Si ${player} a déjà mélangé tous les alcools possibles dans un verre, il boit 2 gorgées et décrit le goût à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy90",
    "text": "${player}, si tu as déjà eu une dispute avec un videur, bois 2 gorgées et rejoue la scène avec ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy91",
    "text": "Tous ceux qui ont déjà été jaloux en étant bourré boivent 2 gorgées. ${player} raconte sa crise de jalousie.",
    "pack": "guys"
  },
  {
    "id": "gy92",
    "text": "${player}, si tu as déjà raconté la même histoire 10 fois dans la même soirée, bois 2 gorgées et raconte-la encore à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy93",
    "text": "Si ${player} a déjà fait du shopping en ligne en étant bourré, il boit 2 gorgées et révèle son achat le plus wtf à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy94",
    "text": "${player}, si tu as déjà déclaré ton amour à quelqu'un en étant saoul, bois 2 gorgées et récite ta déclaration à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy95",
    "text": "Tous ceux qui ont déjà eu des blessures mystérieuses après une soirée boivent 2 gorgées. ${player} montre ses cicatrices.",
    "pack": "guys"
  },
  {
    "id": "gy96",
    "text": "${player}, si tu as déjà eu une crise de paranoïa en étant bourré, bois 2 gorgées et explique tes craintes à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy97",
    "text": "Si ${player} a déjà bu en étant au volant (même à l'arrêt), il boit 4 gorgées et promet de ne plus jamais recommencer.",
    "pack": "guys"
  },
  {
    "id": "gy98",
    "text": "${player}, si tu as déjà essayé de séduire quelqu'un avec des pick-up lines nulles en étant bourré, bois 2 gorgées et teste-les sur ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy99",
    "text": "Tous ceux qui ont déjà fait semblant d'être plus bourré pour attirer l'attention boivent 2 gorgées. ${player} refait sa comédie.",
    "pack": "guys"
  },
  {
    "id": "gy100",
    "text": "${player}, si tu as déjà bu seul un soir de Saint-Valentin, bois 2 gorgées et ${player} te fait un câlin de consolation.",
    "pack": "guys"
  },
  {
    "id": "gy101",
    "text": "Si ${player} a déjà créé un cocktail immonde en mélangeant n'importe quoi, il boit 2 gorgées et refait sa recette avec ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy102",
    "text": "${player}, si tu as déjà bu dans un verre sale faute de mieux, bois 2 gorgées et ${player} te nettoie symboliquement un verre.",
    "pack": "guys"
  },
  {
    "id": "gy103",
    "text": "Tous ceux qui ont déjà eu des hallucinations en étant bourré boivent 3 gorgées. ${player} décrit ce qu'il voyait.",
    "pack": "guys"
  },
  {
    "id": "gy104",
    "text": "${player}, si tu as déjà bu de l'alcool périmé, bois 2 gorgées et décris le goût à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy105",
    "text": "Si ${player} a déjà léché quelque chose d'immonde en étant bourré, il boit 3 gorgées et ${player} lui donne de l'eau.",
    "pack": "guys"
  },
  {
    "id": "gy106",
    "text": "${player}, si tu as déjà essayé de faire de la cuisine étant bourré, bois 2 gorgées et décris ton plat à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy107",
    "text": "Tous ceux qui ont déjà eu une conversation sérieuse avec leur reflet en étant saoul boivent 2 gorgées. ${player} rejoue la scène.",
    "pack": "guys"
  },
  {
    "id": "gy108",
    "text": "${player}, si tu as déjà bu en étant en cours, bois 3 gorgées et raconte comment tu as géré à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy109",
    "text": "Si ${player} a déjà fait une déclaration d'amour à un objet inanimé en étant bourré, il boit 2 gorgées et renouvelle sa déclaration.",
    "pack": "guys"
  },
  {
    "id": "gy110",
    "text": "${player}, si tu as déjà eu une phase où tu buvais seul tous les soirs, bois 2 gorgées et ${player} te rappelle que tu n'es pas seul.",
    "pack": "guys"
  },
  {
    "id": "gy111",
    "text": "Tous ceux qui ont déjà bu de l'alcool directement depuis le distributeur boivent 2 gorgées. ${player} juge l'hygiène.",
    "pack": "guys"
  },
  {
    "id": "gy112",
    "text": "${player}, si tu as déjà essayé de pirater un distributeur d'alcool, bois 3 gorgées et explique ta technique à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy113",
    "text": "Si ${player} a déjà bu de l'alcool dans un gobelet en carton, il boit 2 gorgées et ${player} lui verse dans un vrai verre.",
    "pack": "guys"
  },
  {
    "id": "gy114",
    "text": "${player}, si tu as déjà eu une conversation philosophique avec un animal en étant bourré, bois 2 gorgées et résume tes conclusions à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy115",
    "text": "Tous ceux qui ont déjà essayé de boire en se tenant sur les mains boivent 2 gorgées. ${player} tente l'expérience.",
    "pack": "guys"
  },
  {
    "id": "gy116",
    "text": "${player}, si tu as déjà bu en étant dans un lieu de culte, bois 2 gorgées et demande pardon à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy117",
    "text": "Si ${player} a déjà organisé une fête arrosée chez ses parents, il boit 2 gorgées et explique sa stratégie de nettoyage à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy118",
    "text": "${player}, si tu as déjà bu en étant au téléphone avec tes parents, bois 2 gorgées et rejoue la conversation avec ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy119",
    "text": "Tous ceux qui ont déjà eu une crise de fou rire incontrôlable en étant bourré boivent 2 gorgées. ${player} nous fait rire.",
    "pack": "guys"
  },
  {
    "id": "gy120",
    "text": "${player}, si tu as déjà bu en étant en pyjama en public, bois 2 gorgées et explique ta tenue à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy121",
    "text": "Si ${player} a déjà essayé de boire avec les pieds, il boit 2 gorgées et tente l'expérience devant ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy122",
    "text": "${player}, si tu as déjà bu en étant caché dans des toilettes, bois 2 gorgées et explique pourquoi tu te cachais à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy123",
    "text": "Tous ceux qui ont déjà eu une dispute avec un objet en étant bourré boivent 2 gorgées. ${player} raconte sa dispute.",
    "pack": "guys"
  },
  {
    "id": "gy124",
    "text": "${player}, si tu as déjà bu en étant en réunion (visio coupée), bois 2 gorgées et mime la réunion à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy125",
    "text": "Si ${player} a déjà essayé de convaincre quelqu'un qu'il n'avait pas bu alors qu'il était bourré, il boit 2 gorgées et refait sa prestation à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy126",
    "text": "${player}, si tu as déjà bu en étant dans un magasin, bois 3 gorgées et explique comment tu as fait à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy127",
    "text": "Tous ceux qui ont déjà eu des conversations avec des inconnus sur internet en étant bourré boivent 2 gorgées. ${player} raconte sa conversation.",
    "pack": "guys"
  },
  {
    "id": "gy128",
    "text": "${player}, si tu as déjà bu en étant au cinéma, bois 2 gorgées et raconte quel film tu regardais à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy129",
    "text": "Si ${player} a déjà essayé de boire en étant pendu la tête en bas, il boit 2 gorgées et ${player} l'aide à se remettre droit.",
    "pack": "guys"
  },
  {
    "id": "gy130",
    "text": "${player}, si tu as déjà bu en étant dans un ascenseur, bois 2 gorgées et explique à ${player} comment tu as évité les caméras.",
    "pack": "guys"
  },
  {
    "id": "gy131",
    "text": "Tous ceux qui ont déjà essayé de faire du stop en étant bourré boivent 2 gorgées. ${player} mime sa technique de stop.",
    "pack": "guys"
  },
  {
    "id": "gy132",
    "text": "${player}, si tu as déjà bu en étant dans un parc public, bois 2 gorgées et décris ton spot secret à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy133",
    "text": "Si ${player} a déjà eu une conversation avec Siri/Alexa en étant bourré, il boit 2 gorgées et renouvelle la conversation.",
    "pack": "guys"
  },
  {
    "id": "gy134",
    "text": "${player}, si tu as déjà bu en étant dans un taxi, bois 2 gorgées et explique la réaction du chauffeur à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy135",
    "text": "Tous ceux qui ont déjà essayé de boire en étant dans un manège boivent 2 gorgées. ${player} décrit la sensation.",
    "pack": "guys"
  },
  {
    "id": "gy136",
    "text": "${player}, si tu as déjà bu en étant sur ton lieu de travail après les heures, bois 2 gorgées et raconte à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy137",
    "text": "Si ${player} a déjà fait une sieste d'alcool en plein après-midi, il boit 2 gorgées et ${player} lui souhaite une bonne nuit.",
    "pack": "guys"
  },
  {
    "id": "gy138",
    "text": "${player}, si tu as déjà bu en étant dans une file d'attente, bois 2 gorgées et explique comment tu as fait à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy139",
    "text": "Tous ceux qui ont déjà eu une révélation spirituelle en étant bourré boivent 2 gorgées. ${player} partage sa sagesse.",
    "pack": "guys"
  },
  {
    "id": "gy140",
    "text": "${player}, si tu as déjà bu en étant dans un endroit où c'était interdit, bois 3 gorgées et explique ton acte de rébellion à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy141",
    "text": "Si ${player} a déjà organisé un jeu à boire avec des règles qu'il a inventées, il boit 2 gorgées et explique son jeu à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy142",
    "text": "${player}, si tu as déjà bu en étant à un enterrement, bois 2 gorgées et explique les circonstances à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy143",
    "text": "Tous ceux qui ont déjà eu une crise de nostalgie en étant bourré boivent 2 gorgées. ${player} raconte ses souvenirs.",
    "pack": "guys"
  },
  {
    "id": "gy144",
    "text": "${player}, si tu as déjà bu en étant dans un hôpital, bois 2 gorgées et explique comment tu as fait à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy145",
    "text": "Si ${player} a déjà essayé de boire en étant dans une piscine, il boit 2 gorgées et ${player} lui lance une bouée.",
    "pack": "guys"
  },
  {
    "id": "gy146",
    "text": "${player}, si tu as déjà bu en étant dans un avion, bois 2 gorgées et mime le décollage à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy147",
    "text": "Tous ceux qui ont déjà eu une conversation avec leur conscience en étant bourré boivent 2 gorgées. ${player} nous fait entendre sa conscience.",
    "pack": "guys"
  },
  {
    "id": "gy148",
    "text": "${player}, si tu as déjà bu en étant dans un train, bois 2 gorgées et raconte ton voyage à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy149",
    "text": "Si ${player} a déjà essayé de boire en étant dans un arbre, il boit 2 gorgées et ${player} l'aide à redescendre.",
    "pack": "guys"
  },
  {
    "id": "gy150",
    "text": "${player}, si tu as déjà bu en étant dans une cabine d'essayage, bois 2 gorgées et explique ta stratégie à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy151",
    "text": "Tous ceux qui ont déjà eu une dispute avec leurs chaussures en étant bourré boivent 2 gorgées. ${player} nous montre le combat.",
    "pack": "guys"
  },
  {
    "id": "gy152",
    "text": "${player}, si tu as déjà bu en étant dans une église, bois 2 gorgées et ${player} te bénit.",
    "pack": "guys"
  },
  {
    "id": "gy153",
    "text": "Si ${player} a déjà essayé de boire en étant debout sur une chaise, il boit 2 gorgées et ${player} surveille sa stabilité.",
    "pack": "guys"
  },
  {
    "id": "gy154",
    "text": "${player}, si tu as déjà bu en étant dans un centre commercial, bois 2 gorgées et décris ton parcours shopping à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy155",
    "text": "Tous ceux qui ont déjà eu une conversation avec un poster/une photo en étant bourré boivent 2 gorgées. ${player} nous présente son interlocuteur.",
    "pack": "guys"
  },
  {
    "id": "gy156",
    "text": "${player}, si tu as déjà bu en étant dans une voiture (en tant que passager), bois 2 gorgées et explique le trajet à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy157",
    "text": "Si ${player} a déjà essayé de boire en étant couché sur le dos, il boit 2 gorgées et ${player} l'aide à se redresser.",
    "pack": "guys"
  },
  {
    "id": "gy158",
    "text": "${player}, si tu as déjà bu en étant dans une bibliothèque, bois 2 gorgées et chuchote ton histoire à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy159",
    "text": "Tous ceux qui ont déjà eu une révélation artistique en étant bourré boivent 2 gorgées. ${player} nous fait une démonstration.",
    "pack": "guys"
  },
  {
    "id": "gy160",
    "text": "${player}, si tu as déjà bu en étant dans un musée, bois 2 gorgées et fais ton critique d'art à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy161",
    "text": "Si ${player} a déjà essayé de boire en étant dans une tente, il boit 2 gorgées et ${player} lui allume un feu de camp imaginaire.",
    "pack": "guys"
  },
  {
    "id": "gy162",
    "text": "${player}, si tu as déjà bu en étant dans une piscine municipale, bois 2 gorgées et explique comment tu as évité le maître-nageur à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy163",
    "text": "Tous ceux qui ont déjà eu une conversation avec leur téléphone en étant bourré boivent 2 gorgées. ${player} nous fait la conversation.",
    "pack": "guys"
  },
  {
    "id": "gy164",
    "text": "${player}, si tu as déjà bu en étant dans un fast-food, bois 2 gorgées et commande ton menu à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy165",
    "text": "Si ${player} a déjà essayé de boire en étant dans une cabine téléphonique, il boit 2 gorgées et ${player} lui passe un appel.",
    "pack": "guys"
  },
  {
    "id": "gy166",
    "text": "${player}, si tu as déjà bu en étant dans une école, bois 2 gorgées et récite une leçon à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy167",
    "text": "Tous ceux qui ont déjà eu une dispute avec leur estomac en étant bourré boivent 2 gorgées. ${player} nous fait entendre la dispute.",
    "pack": "guys"
  },
  {
    "id": "gy168",
    "text": "${player}, si tu as déjà bu en étant dans une salle de sport, bois 2 gorgées et montre ton exercice préféré à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy169",
    "text": "Si ${player} a déjà essayé de boire en étant dans un jacuzzi, il boit 2 gorgées et ${player} lui apporte une serviette.",
    "pack": "guys"
  },
  {
    "id": "gy170",
    "text": "${player}, si tu as déjà bu en étant dans une station-service, bois 2 gorgées et explique ton roadtrip à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy171",
    "text": "Tous ceux qui ont déjà eu une conversation avec un animal en peluche en étant bourré boivent 2 gorgées. ${player} nous présente son ami.",
    "pack": "guys"
  },
  {
    "id": "gy172",
    "text": "${player}, si tu as déjà bu en étant dans un casino, bois 2 gorgées et explique ta stratégie de jeu à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy173",
    "text": "Si ${player} a déjà essayé de boire en étant dans un sauna, il boit 2 gorgées et ${player} lui donne de l'eau fraîche.",
    "pack": "guys"
  },
  {
    "id": "gy174",
    "text": "${player}, si tu as déjà bu en étant dans un parc d'attractions, bois 2 gorgées et crie comme dans un manège à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy175",
    "text": "Tous ceux qui ont déjà eu une révélation mathématique en étant bourré boivent 2 gorgées. ${player} nous explique son théorème.",
    "pack": "guys"
  },
  {
    "id": "gy176",
    "text": "${player}, si tu as déjà bu en étant dans un zoo, bois 2 gorgées et imite l'animal que tu observais à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy177",
    "text": "Si ${player} a déjà essayé de boire en étant dans une laverie automatique, il boit 2 gorgées et ${player} lui plie son linge.",
    "pack": "guys"
  },
  {
    "id": "gy178",
    "text": "${player}, si tu as déjà bu en étant dans un théâtre, bois 2 gorgées et joue une scène à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy179",
    "text": "Tous ceux qui ont déjà eu une conversation avec leurs vêtements en étant bourré boivent 2 gorgées. ${player} nous fait le dialogue.",
    "pack": "guys"
  },
  {
    "id": "gy180",
    "text": "${player}, si tu as déjà bu en étant dans un marché, bois 2 gorgées et négocie un prix avec ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy181",
    "text": "Si ${player} a déjà essayé de boire en étant dans un hammac, il boit 2 gorgées et ${player} le balance doucement.",
    "pack": "guys"
  },
  {
    "id": "gy182",
    "text": "${player}, si tu as déjà bu en étant dans un bureau de poste, bois 2 gorgées et envoie une lettre d'amour à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy183",
    "text": "Tous ceux qui ont déjà eu une dispute avec leur ombre en étant bourré boivent 2 gorgées. ${player} nous montre le combat.",
    "pack": "guys"
  },
  {
    "id": "gy184",
    "text": "${player}, si tu as déjà bu en étant dans une pharmacie, bois 2 gorgées et explique ton achat à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy185",
    "text": "Si ${player} a déjà essayé de boire en étant dans une cabine de plage, il boit 2 gorgées et ${player} lui apporte de la crème solaire.",
    "pack": "guys"
  },
  {
    "id": "gy186",
    "text": "${player}, si tu as déjà bu en étant dans une banque, bois 2 gorgées et explique ton opération bancaire à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy187",
    "text": "Tous ceux qui ont déjà eu une conversation avec leur nourriture en étant bourré boivent 2 gorgées. ${player} nous fait goûter.",
    "pack": "guys"
  },
  {
    "id": "gy188",
    "text": "${player}, si tu as déjà bu en étant dans une librairie, bois 2 gorgées et raconte une histoire à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy189",
    "text": "Si ${player} a déjà essayé de boire en étant dans un ascenseur en panne, il boit 2 gorgées et ${player} appelle les secours.",
    "pack": "guys"
  },
  {
    "id": "gy190",
    "text": "${player}, si tu as déjà bu en étant dans une salle d'attente, bois 2 gorgées et explique ce que tu attendais à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy191",
    "text": "Tous ceux qui ont déjà eu une révélation culinaire en étant bourré boivent 2 gorgées. ${player} nous donne sa recette.",
    "pack": "guys"
  },
  {
    "id": "gy192",
    "text": "${player}, si tu as déjà bu en étant dans une cabine d'UV, bois 2 gorgées et ${player} vérifie ton bronzage.",
    "pack": "guys"
  },
  {
    "id": "gy193",
    "text": "Si ${player} a déjà essayé de boire en étant dans un photomaton, il boit 2 gorgées et ${player} prend sa photo.",
    "pack": "guys"
  },
  {
    "id": "gy194",
    "text": "${player}, si tu as déjà bu en étant dans une galerie d'art, bois 2 gorgées et crée une œuvre pour ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy195",
    "text": "Tous ceux qui ont déjà eu une conversation avec leur GPS en étant bourré boivent 2 gorgées. ${player} nous donne des directions.",
    "pack": "guys"
  },
  {
    "id": "gy196",
    "text": "${player}, si tu as déjà bu en étant dans une salle de jeux, bois 2 gorgées et défie ${player} à ton jeu préféré.",
    "pack": "guys"
  },
  {
    "id": "gy197",
    "text": "Si ${player} a déjà essayé de boire en étant dans un tunnel de lavage, il boit 2 gorgées et ${player} lui savonne le dos.",
    "pack": "guys"
  },
  {
    "id": "gy198",
    "text": "${player}, si tu as déjà bu en étant dans une cabine téléphonique, bois 2 gorgées et passe un appel à ${player}.",
    "pack": "guys"
  },
  {
    "id": "gy199",
    "text": "Tous ceux qui ont déjà eu une dispute avec leur montre en étant bourré boivent 2 gorgées. ${player} nous explique le conflit temporel.",
    "pack": "guys"
  },
  {
    "id": "gy200",
    "text": "${player}, si tu as déjà bu en étant dans une animalerie, bois 2 gorgées et ${player} te trouve un animal de compagnie. Félicitations, on a atteint les 200 questions !",
    "pack": "guys"
  }
]